get-itemtypes.xml

<?xml version="1.0" encoding="utf-8"?>
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
                  xmlns:urn="urn:BSWebSericeIntf-IBSServiceHelper">
  <soapenv:Header/>
  <soapenv:Body>
    <urn:GetItemTypes/>
  </soapenv:Body>
</soapenv:Envelope>